Repository: kseniya405/ukrzoloto_ios_app
Catalog: UkrZoloto/ApplicationLayer/BundleFiles/*.lproj/Localizable.strings
Languages: uk

source: Ошибка
uk: Помилка

source: Потеряно интернет соединение. Повторите попытку позже.
uk: Розірвано інтернет з'єднання. Будь ласка, спробуйте пізніше.

source: Что-то пошло не так. Повторите попытку позже.
uk: Щось пішло не так. Будь ласка, спробуйте пізніше.

source: Ошибка аутентификация пользователя. Войдите в систему повторно.
uk: Помилка автентифікації користувача. Увійдіть у систему повторно.

source: Главная
uk: Головна

source: Магазины
uk: Магазини

source: Корзина
uk: Кошик

source: Избранное
uk: Вибране

source: Профиль
uk: Профіль

source: Категории
uk: Категорії

source: Наши подборки
uk: Наші добірки

source: Смотреть все
uk: Переглянути все

source: Хиты продаж
uk: Хіти продажів

source: Суперцена
uk: Суперціна

source: Товары со скидками
uk: Товари зі знижками

source: Нет соединения с интернетом
uk: Немає з'єднання з інтернетом

source: Проверьте Ваше соединение и попробуйте еще раз ...
uk: Перевірте Ваше з'єднання і спробуйте ще раз ...

source: Попробовать еще раз
uk: Спробувати ще раз

source: Покупайте с учетом Вашей скидки по дисконтной программе.
uk: Купуйте з урахуванням Вашої знижки за дисконтною програмою.

source: Зарегистрируйтесь и станьте участником бонусной программы!
uk: Зареєструйтеся та станьте учасником бонусної програми!

source: Войти / Зарегистрироваться
uk: Увійти / Зареєструватись

source: Закрыть
uk: Закрити

source: Эта версия больше не работает. Пожалуйста, обновите приложение
uk: Ця версія більше не працює. Будь ласка, оновіть додаток

source: до %d мес
uk: до %d міс

source: Ваша Скидка
uk: Ваша знижка

source: Скидка сразу после регистрации
uk: Знижка відразу після реєстрації

source: Зарегистрируйтесь и получите дополнительную скидку и кешбэк на этот товар
uk: Зареєструйтеся та отримайте додаткову знижку і кешбек на цей товар

source: Цена со скидкой
uk: Ціна зі знижкою

source: металл
uk: метал

source: +1 акция
uk: +1 акція

source: +2 акции
uk: +2 акції

source: +3 акции
uk: +3 акції

source: Получить скидку
uk: Отримати знижку

source: с
uk: з

source: Показать товары
uk: Показати товари

source: Показать
uk: Показати

source: Результаты поиска по запросу:
uk: Результати пошуку за запитом:

source: Адрес
uk: Адреса

source: График работы
uk: Графік роботи

source: без перерывов и выходных
uk: без перерв і вихідних

source: Посмотреть на карте
uk: Подивитися на карті

source: Точка выдачи заказов
uk: Точка видачі замовлень

source: Временно закрыт
uk: Тимчасово закритий

source: Есть ювелир
uk: Є ювелір

source: Закрыто
uk: Зачинено

source: Открыто
uk: Відчинено

source: Я хочу найти ...
uk: Я хочу знайти ...

source: Выбор города
uk: Вибір міста

source: Для поиска введите больше двух символов
uk: Для пошуку введіть більше двох символів

source: Результатов не найдено Проверьте правильность ввода
uk: Результатів не знайдено Перевірте правильність введення

source: Все города
uk: Усі міста

source: Магазины “Укрзолото”
uk: Магазини “Укрзолото”

source: На карте
uk: На карті

source: Выберите город
uk: Оберіть місто

source: Точки выдачи заказов
uk: Точки видачі замовлень

source: Временно закрыты
uk: Тимчасово закриті

source: сегодня до
uk: сьогодні до

source: откроется в
uk: відчиняється у

source: Вс
uk: Нд

source: Выходной
uk: Вихідний

source: Узнать свой размер
uk: Дізнатися свій розмір

source: Выберите размер
uk: Оберіть розмір

source: Размер
uk: Розмір

source: Вес изделия
uk: Вага виробу

source: Вес
uk: Вага

source: Добавить в корзину
uk: Додати в кошик

source: перейти в корзину
uk: перейти до кошика

source: купить в кредит
uk: купити в кредит

source: Намекнуть о подарке?
uk: Натякнути про подарунок?

source: Мы отправим SMS с ссылкой на товар, который Вам нравится
uk: Ми відправимо SMS з посиланням на товар, який Вам подобається

source: Описание
uk: Опис

source: Страховка от утери на 180 дней
uk: Страхування від втрати на 180 днів

source: Возврат до 6 месяцев
uk: Повернення до 6 місяців

source: Производитель оставляет за собой право на изменение типа застежки
uk: Виробник залишає за собою право на зміну типу застібки

source: От %d грн в отделение Новой Почты.
uk: Від %d грн в відділення Нової Пошти.

source: От %d грн курьером по Киеву.
uk: Від %d грн кур'єром по Києву.

source: Бесплатная доставка
uk: Безкоштовна доставка

source: * — Узнайте точную информацию при оформлении заказа.
uk: * — Дізнайтеся точну інформацію при оформленні замовлення.

source: Упаковка в подарок
uk: Упаковка в подарунок

source: — бесплатно при любой сумме заказа
uk: — безкоштовно при будь-якій сумі замовлення

source: — для всех типов изделий
uk: — для всіх типів виробів

source: — оригинальный фирменный стиль
uk: — оригінальний фірмовий стиль

source: — картой VISA/Mastercard;
uk: — карткою VISA/Mastercard;

source: — наложенным платежом;
uk: — післяплатою;

source: — наличными при получении в магазине или курьеру.
uk: — готівкою при отриманні в магазині або кур'єру.

source: Горячая линия
uk: Гаряча лінія

source: Также покупают
uk: Також купують

source: в корзину
uk: в кошик

source: в корзине
uk: в кошику

source: Поддержка в мессенджерах
uk: Підтримка в месенджерах

source: Бесплатная доставка Новой Почтой
uk: Безкоштовна доставка Новою Поштою при замовленні від

source: Бесплатная фирменная упаковка
uk: Безкоштовна фірмова упаковка

source: при любой сумме заказа
uk: при будь-якій сумі замовлення

source: На сайте картами VISA и Mastercard
uk: На сайті картами VISA і Mastercard

source: Наличными при получении в магазине или курьеру
uk: Готівкою або картою при отриманні в магазині або кур'єру

source: Наложенным платежом
uk: Післяплатою

source: в корзине
uk: у кошику

source: в корзину
uk: у кошик

source: Смотреть еще
uk: Дивитися ще

source: Скрыть
uk: Приховати

source: Скидка
uk: Знижка

source: Цена для зарегистрированных
uk: Ціна для зареєстрованих

source: Зарегистрироваться
uk: Зареєструватися

source: День Рождения
uk: День Народження

source: Товаров
uk: Товарів

source: Списание бонусов
uk: Списання бонусів

source: Кэшбэк
uk: Кешбек

source: Акционные бонусы
uk: Акційні бонуси

source: Дисконтная скидка
uk: Ваша знижка

source: Скидка на день рождения
uk: Знижка на День Народження

source: Дополнительная акция
uk: Додаткова акція

source: Итого
uk: Разом

source: Товары в корзине
uk: Товари в кошику

source: Желаете приобрести ювелирные изделия? Посмотрите наши хиты продаж, загляните в товары со скидкой.
uk: Бажаєте придбати ювелірні вироби? Подивіться наші хіти продажів, загляньте в товари зі знижкою.

source: Вернуться к покупкам
uk: Повернутися до покупок

source: Размер:
uk: Розмір:

source: Перейти к оформлению заказа
uk: Перейти до оформлення замовлення

source: Сумма заказа:
uk: Сума замовлення:

source: Итого:
uk: Разом:

source: Согласно тарифов
uk: Згідно тарифів

source: Обмен украшений
uk: Обмін прикрас

source: 6 мес
uk: 6 міс

source: 9 мес
uk: 9 міс

source: Услуга обмена «Двойное преимущество» гарантирует возможность обменять приобретенное украшение на другое в течение 6-ти месяцев без объяснения причины. Обязательно сохраните бирку изделия и чек покупки для обмена. P.S. Если новое украшение будет дешевле по цене, мы вернем вам остаток денег.
uk: Послуга обміну «Подвійна перевага» гарантує можливість обміняти придбану прикрасу на іншу протягом 6-ти місяців без пояснення причини. Обов'язково збережіть бірку виробу та чек покупки для обміну. P.S. Якщо нова прикраса буде дешевша по ціні, ми повернемо вам залишок коштів. Детальніше

source: Услуга обмена «Двойное преимущество» гарантирует возможность обменять приобретенное украшение на другое в течение 9-ти месяцев без объяснения причины. Обязательно сохраните бирку изделия и чек покупки для обмена. P.S. Если новое украшение будет дешевле по цене, мы вернем вам остаток денег.
uk: Послуга обміну «Подвійна перевага» гарантує можливість обміняти придбану прикрасу на іншу протягом 9-ти місяців без пояснення причини. Обов'язково збережіть бірку виробу та чек покупки для обміну. P.S. Якщо нова прикраса буде дешевша по ціні, ми повернемо вам залишок коштів. Детальніше

source: Подробнее
uk: Детальніше

source: Оформление заказа
uk: Оформлення замовлення

source: Данные
uk: Дані

source: Прервать
uk: Перервати

source: Продолжить оформление
uk: Продовжити оформлення

source: Прервать оформление?
uk: Перервати оформлення?

source: Вы уверены, что хотите прервать оформление заказа? Введенные данные будут утеряны.
uk: Ви впевнені, що хочете перервати оформлення замовлення? Введені дані будуть загублені.

source: Имя
uk: Ім'я

source: Фамилия
uk: Прізвище

source: Номер телефона
uk: Номер телефону

source: Данные получателя
uk: Дані отримувача

source: Продолжить
uk: Продовжити

source: Поле Имя должно быть заполнено
uk: Поле Ім'я повинно бути заповнено

source: Поле Фамилия должно быть заполнено
uk: Поле Прізвище повинно бути заповнено

source: Необходимо указать номер телефона
uk: Необхідно вказати номер телефону

source: Введен некорректный e-mail.
uk: Введено некоректний e-mail.

source: Необходимо указать дату рождения
uk: Необхідно вказати дату народження

source: Один шаг до скидок
uk: Один крок до знижок

source: Заполните все поля и получите:
uk: Заповніть усі поля та отримайте:

source: Скидки 3%
uk: Знижка 3%%

source: Скидка на День рождения 5%
uk: Знижка на День народження 5%%

source: Кэшбэк 2%
uk: Кешбек 2%%

source: Специальные предложения
uk: Спеціальні пропозиції

source: Политика конфиденциальности
uk: Політика конфіденційності

source: Пропустить
uk: Пропустити

source: Если Вам необходимо изменить указанную дату рождения - обратитесь, пожалуйста, в один из магазинов Укрзолото с паспортом или на горячую линию
uk: Якщо Вам необхідно змінити зазначену дату народження - зверніться, будь ласка, в один з магазинів Укрзолото з паспортом або на гарячу лінію

source: Отлично! Данные сохранены
uk: Чудово! Дані збережено

source: ProfileFromSuccessResult
uk: successResultUA

source: Перейти к покупкам
uk: Перейти до покупок

source: Пол
uk: Стать

source: Не выбран
uk: Не обрана

source: Мужской
uk: Чоловіча

source: Женский
uk: Жіноча

source: Выберите ваш пол
uk: Оберіть вашу стать

source: Выбрать
uk: Обрати

source: Выбор магазина
uk: Вибір магазину

source: Выберите магазин
uk: Оберіть магазин

source: Выберите отделение
uk: Оберіть відділення

source: Выберите почтомат
uk: Оберіть поштомат

source: Способ доставки
uk: Спосіб доставки

source: Название улицы*
uk: Назва вулиці*

source: Номер дома*
uk: Номер будинку*

source: Выберите улицу
uk: Оберіть вулицю

source: Посмотреть график работы
uk: Переглянути графік роботи

source: Выбор кредита
uk: Вибір кредиту

source: Оплатить частями
uk: Сплатити частинами

source: от
uk: від

source: грн/мес
uk: грн/міс

source: Кол-во платежей
uk: К-сть платежів

source: Количество платежей
uk: Кількість платежів

source: Платёж
uk: Платіж

source: ₴/мес‎
uk: ₴/міс‎

source: Введите последние 4 цифры вашей банковской карты
uk: Введіть останні 4 цифри вашої банківської картки

source: Ежемесячный платеж
uk: Платіж щомісяця

source: Мгновенная рассрочка ПриватБанк
uk: Миттєва розстрочка ПриватБанк

source: ПриватБанк рассрочка
uk: ПриватБанк розстрочка

source: Монобанк рассрочка
uk: Монобанк розстрочка

source: Ежемесячная комиссия
uk: Щомісячна комісія

source: Оформить
uk: Оформити

source: Название товара
uk: Назва товару

source: Вы не сможете воспользоваться оплатой частями. В заказе есть товары, для которых она недоступна.
uk: Ви не зможете скористатися оплатою частинами. У замовленні є товари, для яких вона недоступна.

source: Введите последние 4 цифры...
uk: Для оформлення замовлення введіть останні 4 цифри вашої банківської картки.

source: Оформить заказ
uk: Оформити замовлення

source: Нажимая “Оформить заказ” Вы соглашаетесь с условиями Публичной оферты и Пользовательским соглашением
uk: Натискаючи “Оформити замовлення” Ви погоджуєтеся з умовами Публічної оферти і Угодою користувача

source: Публичной оферты
uk: Публічної оферти

source: Пользовательским соглашением
uk: Угодою користувача

source: Ваша скидка по дисконтной карте будет учтена менеджером при оформлении заказа
uk: Ваша знижка за дисконтною карткою буде врахована менеджером при оформленні замовлення

source: Возможна оплата Apple Pay
uk: Можлива оплата Apple Pay

source: Бесплатно
uk: Безкоштовно

source: Согласно тарифам
uk: Згідно з тарифами

source: Согласно тарифам "Новой Почты"
uk: Згідно тарифів Нової Пошти

source: Текст комментария
uk: Текст коментарю

source: Комментарий к заказу
uk: Коментар до замовлення

source: Нет избранных товаров
uk: Немає обраних товарів

source: Создайте список товаров, которые Вы желаете купить
uk: Створюйте список товарів, які Ви бажаєте купити

source: Невозможно добавить товар в Избранное
uk: Неможливо додати товар в Обране

source: Чтобы добавить товар в список желаний нужно войти или зарегистрироваться в приложении
uk: Щоб додати товар в список бажань потрібно увійти або зареєструватися в додатку

source: Сортировка
uk: Сортування

source: Сортировать как
uk: Сортувати як

source: По популярности
uk: За популярністю

source: Сначала подешевле
uk: Спочатку дешевше

source: Сначала подороже
uk: Спочатку дорожче

source: По размеру скидки
uk: За розміром знижки

source: В этой категории пока что нет товаров
uk: У цій категорії поки що немає товарів

source: Посмотрите наши другие товары
uk: Подивіться наші інші товари

source: Все категории
uk: Всі категорії

source: Соединение с интернетом отсутствует, проверьте соединение и попробуйте еще раз
uk: З'єднання з інтернетом немає, перевірте з'єднання і спробуйте ще раз

source: Обновить
uk: Оновити

source: Фильтр
uk: Фільтр

source: Только открытые
uk: Тільки відкриті

source: Применить
uk: Застосувати

source: Выбор точки выдачи
uk: Вибір точки видачі

source: Улица, номер отделения
uk: Вулиця, номер відділення

source: Способ оплаты
uk: Спосіб оплати

source: Персональная скидка
uk: Персональна знижка

source: оплатить персональными бонусами
uk: оплатити персональними бонусами

source: войти
uk: увійти

source: Для возможности оплаты бонусными гривнами необходимо авторизоваться
uk: Для можливості оплати бонусними гривнями необхідно авторизуватися

source: Сколько бонусов списать
uk: Скільки бонусів списати

source: списать бонусы
uk: списати бонуси

source: отменить ввод
uk: Скасувати введення

source: Указанная сумма должна быть больше 0 грн
uk: Зазначена сума повинна перевищувати 0 грн

source: Указанная сумма превышает Ваш баланс
uk: Зазначена сума перевищує Ваш баланс

source: Указанная сумма превышает стоимость заказа
uk: Зазначена сума перевищує вартість замовлення

source: Сумма заказа с вычетом бонусов
uk: Сума замовлення з вирахуванням бонусів

source: отменить списание бонусов
uk: Скасувати списання бонусів

source: У вас нет бонусов
uk: У вас немає бонусів

source: По условиям дисконтной программы оплата бонусами распространяется только на заказы от 500 грн.
uk: За умовами дисконтної програми оплата бонусами поширюється тільки на замовлення від 500 грн.

source: Бонусы будут списаны с Вашего бонусного счета только после подтверждения заказа менеджером
uk: Бонуси будуть списані з Вашого бонусного рахунку тільки після підтвердження замовлення менеджером

source: Скидка по акции:
uk: Знижка за акцією:

source: Введите промокод
uk: Введіть промокод

source: применить
uk: застосувати

source: Скидка по промокоду:
uk: Знижка за промокодом:

source: Отменив Скидку по промокоду Вы сможете использовать его в следующий раз.
uk: Скасувавши знижку за промокодом Ви зможете використати його наступного разу.

source: Применение промокода невозможно с бонусами. Списание бонусов было отменено
uk: Застосування промокоду неможливо з бонусами. Списання бонусів було скасовано

source: Вы можете использовать
uk: Ви можете використати

source: акционных бонусов в этом заказе
uk: акційних бонусів в цьому замовленні

source: Акционные бонусы применены
uk: Акційні бонуси застосовані

source: Отменив Акционные бонусы Вы сможете использовать их в следующий раз.
uk: Скасувавши Акційні бонуси Ви зможете використовувати їх в наступний раз.

source: Акционные бонусы:
uk: Акційні бонуси:

source: Персональные бонусы:
uk: Персональні бонуси:

source: Применен
uk: Застосований

source: Поиск
uk: Пошук

source: Ищем по любому слову в названии товара
uk: Шукаємо за будь-яким словом в назві товару

source: Результаты поиска
uk: Результати пошуку

source: Спасибо, заказ принят!
uk: Дякуємо, замовлення прийнято!

source: Номер заказа
uk: Номер замовлення

source: В ближайшее время с Вами свяжется менеджер и уточнит детали
uk: Найближчим часом з Вами зв’яжеться менеджер для уточнення деталей

source: Если возникнут вопросы, звоните по номеру
uk: Якщо виникнуть питання, дзвоніть за номером

source: звонки бесплатные
uk: дзвінки безкоштовні

source: Вернуться на главную
uk: Повернутися на головну

source: Что-то пошло не так
uk: Щось пішло не так

source: Возникла непредвиденная ошибка и заказ не был отправлен на обработку, проверьте данные и попробуйте снова.
uk: Виникла непередбачена помилка і замовлення не було відправлено на обробку, перевірте дані і спробуйте знову.

source: Получить скидку 5%% ко дню рождения
uk: Отримати знижку 5%% до дня народження

source: Спасибо! Мы сохранили Вашу дату рождения. Возвращайтесь к нам за покупками в эти дни.
uk: Дякуємо! Ми зберегли Вашу дату народження. Повертайтеся до нас за покупками у ці дні

source: Получить подарок
uk: Отримати подарунок

source: Укажите Вашу дату рождения
uk: Вкажiть Вашу дату народження

source: Скидка действует: - за 7 дней до дня рождения и 14 дней после. - при заказе в магазинах, на сайте и в приложении. - с другими скидками и оплатой бонусами.
uk: Знижка діє: - за 7 днів до дня народження та 14 після - при замовленні в магазинах, на сайті та в додатку - з іншими знижками та оплатою бонусами

source: Сохраните Ваши личные данные
uk: Збережіть Ваші особисті дані

source: Они будут доступны в профиле и подтянутся при оформлении заказа
uk: Вони будуть доступні в профілі і підтягнуться при оформленні замовлення

source: войти / регистрироваться
uk: увійти / реєструватися

source: Покупателям
uk: Покупцям

source: Язык
uk: Мова

source: Персональные Бонусы
uk: Персональні Бонуси

source: Акционные Бонусы
uk: Акційні Бонуси

source: Читать условия
uk: Читати умови

source: Профиль клиента
uk: Профіль клієнта

source: Информация
uk: Інформація

source: Возврат и обмен
uk: Повернення і обмін

source: Доставка и оплата
uk: Доставка і оплата

source: Пользовательское соглашение
uk: Угода користувача

source: Публичная оферта
uk: Публічна оферта

source: бесплатно по Украине
uk: безкоштовно по Україні

source: Понедельник - Пятница
uk: Понеділок - П'ятниця

source: Суббота
uk: Субота

source: Поддержка
uk: Підтримка

source: Сб-Вс
uk: Сб-Нд

source: Политика удаления аккаунта
uk: Політика видалення акаунта

source: Вход или регистрация
uk: Вхід або реєстрація

source: Авторизируясь или регистрируясь Вы соглашаетесь с Пользовательским соглашением
uk: Авторизуючись або реєструючись Ви погоджуєтеся з Угодою користувача

source: Получить код в SMS
uk: Отримати код в SMS

source: Введите код из SMS
uk: Введіть код з SMS

source: Введите 6-ти значный код из СМС, что мы выслали на
uk: Введіть 6-ти значний код з СМС, що ми вислали на

source: Новый код будет доступен через:
uk: Новий код буде доступний через:

source: Выслать новый код
uk: Надіслати новий код

source: Неверный код. Проверьте введенный код или повторите отправку СМС
uk: Невірний код. Перевірте введений код або повторіть відправку СМС

source: Узнавайте первыми о скидках и акциях
uk: Дізнавайтесь першими про акції та знижки

source: Город
uk: Місто

source: Дата рождения
uk: Дата народження

source: Данные будут автоматически подтянуты, если ранее Вы заполняли анкету в нашем розничном магазине. Вы можете редактировать все данные. Дату рождения можно внести 1 раз. Если Вам необходимо изменить указанную дату рождения - обратитесь, пожалуйста, в один из магазинов «Укрзолото» с паспортом или на горячую линию
uk: Дані будуть автоматично підтягнуті, якщо раніше Ви заповнювали анкету в нашому роздрібному магазині. Ви можете редагувати всі дані. Дату народження можна внести 1 раз. Якщо Вам необхідно змінити зазначену дату народження - зверніться, будь ласка, в один з магазинів «Укрзолото» з паспортом або на гарячу лінію

source: Памятные даты
uk: Пам'ятні дати

source: Рассылка уникальных предложений на все случаи жизни
uk: Розсилка унікальних пропозицій на всі випадки життя

source: Добавить событие
uk: Додати подію

source: Мои данные
uk: Мої дані

source: Дата события
uk: Дата події

source: Название события
uk: Назва події

source: Сохранить
uk: Зберегти

source: Вы не авторизированы
uk: Ви не авторизовані

source: Войдите или зарегистрируйтесь, чтобы быстро оформлять заказы и получать данные о Вашей персональной скидке
uk: Увійдіть або зареєструйтесь, щоб швидко оформлювати замовлення і отримувати дані про Вашу персональну знижку

source: Зарегистрируйся или войди и получи 3%% скидки, а также возможность накапливать бонусные гривны
uk: Зареєструйся або увійди і отримай 3%% знижки, а також можливість накопичувати бонусні гривні

source: Войти
uk: Увійти

source: Продолжить без регистрации
uk: Продовжити без реєстрації

source: Условия дисконтной программы
uk: Умови дисконтної програми

source: У Вас пока нет скидки. Предъявите код продавцу, чтобы сумма Вашей покупки была засчитана в накопления по карте
uk: У Вас поки що немає знижки. Пред'явіть код продавцю, щоб сума Вашої покупки була зарахована в накопичення по карті

source: Дисконтная карта будет доступна только после первой покупки
uk: Дисконтна картка буде доступна тільки після першої покупки

source: Ваша персональная скидка - %d%%
uk: Ваша персональна знижка - %d%%

source: Вы действительно хотите выйти из аккаунта?
uk: Ви справді хочете вийти зі свого облікового запису?

source: Выйти
uk: Вийти

source: Отменить
uk: Скасувати

source: Отмена
uk: Скасувати

source: Дисконтная программа
uk: Дисконтна програма

source: Намекнуть о подарке
uk: Натякнути про подарунок

source: От кого
uk: Від кого

source: Отправить
uk: Надіслати

source: Измерьте рулеткой окружность пальца, на котором будете носить кольцо (или замерьте ниткой и приложите к линейке). Полученую цифру разделите на 3 и узнаете Ваш размер для кольца.
uk: Виміряйте рулеткою окружність пальця, на якому будете носити каблучку (або заміряйте ниткою і прикладіть до лінійки). Отриману цифру розділіть на 3 та дізнаєтеся Ваш розмір для каблучки.

source: Товар добавлен в корзину
uk: Товар додано до кошика

source: Клиент может обратиться...
uk: Клієнт може звернутися за страховим відшкодуванням у разі втрати, крадіжки або розбійного нападу протягом 6 місяців. Все, що необхідно зробити - це звернутися до страхової компанії та Національної поліції. Франшиза - 20%%. Вартість страхування 11.5%%

source: Клиент может вернуть украшение...
uk: Клієнт має можливість повернути ювелірний виріб з будь-яких причин протягом 6 місяців з моменту покупки та отримати кошти. Франшиза - 20%%. Вартість страхування 8.5%% від вартості виробу.

source: 2 страховки недоступны
uk: 2 страховки недоступні

source: Выбрать страховку
uk: Обрати страхування

source: Обновление для iOS 14.5
uk: Оновлення для iOS 14.5

source: Разрешив собирать данные на следующем экране, вы получите:
uk: Дозволивши збирати дані на наступному екрані, ви отримаєте:

source: Рекомендации товаров по вашим интересам
uk: Рекомендації товарів за вашими інтересами

source: Уведомление про бонусы и персональные скидки
uk: Повідомлення про бонуси та персональні знижки

source: Релевантная реклама на сторонних ресурсах
uk: Релевантну рекламу на інших сайтах

source: Удалить аккаунт
uk: Видалити акаунт

source: Удаление аккаунта
uk: Видалення акаунту
