Repository: kseniya405/ukrzoloto_ios_app
Catalog: UkrZoloto/ApplicationLayer/BundleFiles/*.lproj/Localizable.strings
Languages: uk

source: Вы подтверждаете удаление аккаунта? Будет удалена история заказов, сертификаты и бонусы
uk: Ви підтверджуєте видалення акаунта? Буде видалена історія замовлень, сертифікати та бонуси

source: Удалить
uk: Видалити

source: Заявка принята
uk: Заявку прийнято

source: Заявка на удаление аккаунта принята, аккаунт будет удален в ближайшее время
uk: Заявку на видалення акаунта прийнято, обліковий запис буде видалено найближчим часом
